Returns all the values stored in the map.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public IList<ExportLinetypeInfo> GetValues()
  Visual Basic
Public Function GetValues As IList(Of ExportLinetypeInfo)
  Visual C++
public:
IList<ExportLinetypeInfo^>^ GetValues()
 Return Value
 The info.
 See Also
  ExportLinetypeTable Class
  Autodesk.Revit.DB Namespace